{
  "text": {
    " ": 0,
    "s": 105,
    "t": 113,
    "a": 33,
    "r": 97,
    "_": 29,
    "c": 50,
    "h": 67,
    " s": 15,
    "st": 110,
    "ta": 118,
    "ar": 42,
    "rt": 101,
    "t_": 115,
    "_c": 30,
    "ch": 54,
    "ha": 68,
    "at": 46,
    "t ": 114,
    " st": 17,
    "sta": 111,
    "tar": 121,
    "art": 43,
    "rt_": 103,
    "t_c": 116,
    "_ch": 31,
    "cha": 55,
    "hat": 69,
    "at ": 47,
    " sta": 18,
    "star": 112,
    "tart": 122,
    "art_": 45,
    "rt_c": 104,
    "t_ch": 117,
    "_cha": 32,
    "chat": 56,
    "hat ": 70,
    "l": 78,
    "e": 60,
    " l": 12,
    "le": 79,
    "et": 65,
    " le": 13,
    "let": 80,
    "et ": 66,
    " let": 14,
    "let ": 81,
    "s ": 106,
    " s ": 16,
    " c": 3,
    " ch": 6,
    " cha": 7,
    "rt ": 102,
    "art ": 44,
    " a": 1,
    "a ": 34,
    " a ": 2,
    "o": 91,
    "n": 84,
    "v": 128,
    "i": 71,
    "co": 57,
    "on": 93,
    "nv": 88,
    "ve": 129,
    "er": 62,
    "rs": 98,
    "sa": 107,
    "ti": 123,
    "io": 73,
    "n ": 85,
    " co": 8,
    "con": 58,
    "onv": 95,
    "nve": 89,
    "ver": 130,
    "ers": 63,
    "rsa": 99,
    "sat": 108,
    "ati": 48,
    "tio": 124,
    "ion": 74,
    "on ": 94,
    " con": 9,
    "conv": 59,
    "onve": 96,
    "nver": 90,
    "vers": 131,
    "ersa": 64,
    "rsat": 100,
    "sati": 109,
    "atio": 49,
    "tion": 125,
    "ion ": 75,
    "ca": 51,
    "an": 38,
    " ca": 4,
    "can": 52,
    "an ": 39,
    " can": 5,
    "can ": 53,
    "w": 132,
    " w": 24,
    "we": 136,
    "e ": 61,
    " we": 27,
    "we ": 137,
    " we ": 28,
    "k": 76,
    " t": 19,
    "al": 35,
    "lk": 82,
    "k ": 77,
    " ta": 20,
    "tal": 119,
    "alk": 36,
    "lk ": 83,
    " tal": 21,
    "talk": 120,
    "alk ": 37,
    " i": 10,
    "i ": 72,
    " i ": 11,
    "wa": 133,
    "nt": 86,
    " wa": 25,
    "wan": 134,
    "ant": 40,
    "nt ": 87,
    " wan": 26,
    "want": 135,
    "ant ": 41,
    "to": 126,
    "o ": 92,
    " to": 22,
    "to ": 127,
    " to ": 23
  },
  "response": null,
  "action_text": null
}