{
  "text": {
    "start_chat": 68,
    "let": 44,
    "s": 60,
    "chat": 13,
    "start": 67,
    "a": 0,
    "conversation": 14,
    "can": 11,
    "we": 85,
    "talk": 72,
    "i": 40,
    "want": 82,
    "to": 78,
    "treat": 79,
    "me": 47,
    "well": 86,
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 76,
    "good": 29,
    "morning": 49,
    "evening": 22,
    "moin": 48,
    "go": 27,
    "dude": 21,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 17,
    "by": 9,
    "cee": 12,
    "you": 91,
    "later": 43,
    "night": 54,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "nice": 53,
    "day": 18,
    "see": 64,
    "around": 5,
    "yes": 90,
    "y": 89,
    "indeed": 41,
    "of": 57,
    "course": 16,
    "that": 74,
    "sounds": 66,
    "correct": 15,
    "no": 55,
    "n": 51,
    "never": 52,
    "don": 20,
    "t": 71,
    "think": 77,
    "so": 65,
    "like": 45,
    "way": 84,
    "not": 56,
    "really": 59,
    "perfect": 58,
    "great": 33,
    "amazing": 3,
    "feeling": 26,
    "king": 42,
    "wonderful": 87,
    "am": 2,
    "very": 81,
    "going": 28,
    "save": 63,
    "the": 75,
    "world": 88,
    "super": 70,
    "stoked": 69,
    "extremely": 23,
    "my": 50,
    "was": 83,
    "horrible": 38,
    "sad": 62,
    "feel": 25,
    "disappointed": 19,
    "m": 46,
    "unhappy": 80,
    "extremly": 24,
    "saad": 61,
    "are": 4,
    "bot": 8,
    "human": 39,
    "talking": 73,
    "bla": 6,
    "blabla": 7
  },
  "intent": {
    "start_chat": 8,
    "treatmewell": 9,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "bla_say": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_generate_response": 6,
    "utter_bla_say": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_treatmewell": 20
  },
  "action_text": null,
  "intent_response_key": null
}